[
	{
		"id": 1,
		"tag": "EDUCATION",
        "heading": "Do not quit yet",
        "image": "/images/dont-quit.jpg",
		"date": "December 1, 2020",
		"quoteStart": "If you’re brave enough to start, you’re strong enough to finish",
		"quoteStartAuthor": "Gary Ryan Blair",
		"quoteEnd": "If you’re brave enough to start, you’re strong enough to finish",
		"quoteEndAuthor": "Gary Ryan Blair",
		"intro":
			"Despite the fact that some schools have been shut down for months and there seem not to be any hope of resuming this year, I would like you to know that you have not come this far to give up. No. While some may describe what is ahead as full of uncertainties, your future is not uncertain. It will definitely come to pass. But you have to be fully prepared. One of the ways to prepare is to go to school.",
		"section": [
			{
				"heading": "Is school really a scam?",
				"para": [
					"While many students believe that school is a scam because of their various experiences, it is important to note that school is not a scam at all. The fact that you are not doing well does not mean the education or school system is fake. It is high time you stopped listening to others who discouraged you and start speaking to yourself. You are intelligent, brilliant, and smart.",
                    "There is time for everything. This present times shall pass also. But before the transition into the normal school settings, it is important for you to note that this time is a very good time for you to prepare for life after school. This is the right time to learn soft skills (like communication skills, interpersonal relationship skills etc.) that can help you in life. There's no better time to learn how to do some little things that can fetch you money than now. This does not mean that money has to be your topmost priority. Gaining a sustainability skill should be the most important thing.",
                    "The best is yet to come. Keep hoping. Keep believing. Keep working towards the achievement of your goals. You can do it. You will do it. Just be consistent. This is not the time to quit but to be adequately prepared for the future. No prize comes without a price. It may not be easy. However, you will be glad you do not quit. Do not forget the popular quotes 'Quitters never win and Winners never quit'"
				]
			},
			{
				"heading": "Finishing Strong",
				"para": [
					"It is illogical to dream of finishing a race that is yet to start. I hope to share with you four tips to finishing strong. Rome may not be built in a day but the building process started on a particular day. As a student who desires to finish strong, it is important to note that determination is the primary key to success. This is the first step. Without determination, you may end up being successful in what you never intend to be. This will be a very bad thing you will not like to happen to you. What do you hope to get out of school and any other activities you are engaged in? Dream high. Be determined and write down your goals.",
					"Also, it is important to note that being determined is not enough. The second tip I would like to share with you is detailed planning. Making a clear plan on how to achieve your goals will go a long way in helping you achieve your dream. What do you have to sacrifice? Which materials will you need to read? Which people will you need to meet in order to make your dream a reality? These are what you need to take note of as they would go a long way in helping you achieve your goals.",
					"The next thing to do after making a clear detailed plan on how to achieve your goal is to start working on them. It may not be easy. It will not be easy. However, you need to understand that there is a story behind every glory and for as long as that glory is not obvious to people to see, nobody will be willing to listen to your story. It may not be easy to be studying when there is no one to provide finance for studies. Although this and many other excuses may make you to reconsider your goals, you need to understand that no excuse is tenable for giving up in life.",
					"You have not come to this far only to give up at this juncture. Keep believing. Keep hoping. Keep working on your dreams. You are a special breed. The world awaits your manifestation."
				]
			}
		]
	},
	{
		"id": 2,
		"tag": "SORROW",
        "heading": "Olamijuwonlo paid his last respect to the deceased Prince.",
        "image": "/images/lmj-mourns-deceased-prince.jpg",
		"date": "December 3, 2020",
		"quoteStart": "It's so much darker when a light goes out than it would have been if it had never shone.",
		"quoteStartAuthor": "John Steinbeck",
		"quoteEnd": "Grief is not a disorder, a disease or sign of weakness. It is an emotional, physical and spiritual necessity, the price you pay for love. The only cure for grief is to grieve.",
		"quoteEndAuthor": "Earl A Grollman",
		"intro":
			"Sun shines and sets at his own time. It has no respect for our preference. That's how it has always been. Same is death.",
		"section": [
			{
				"heading": "Alao-Akala mourns the Prince death",
				"para": [
					"With a heavy heart, Hon. Olamijuwonlo Alao-Akala has paid his last respect to the deceased Prince Olumide Oyewumi on Wednessday, Dec. 2, 2020. Olamijuwonlo attended the burial programme to show his love and respect for the deceased and the family he left behind.",
					"Earlier on Tuesday, Olamijuwonlo accompanied his father, the Otunba Christopher Adebayo Alao-Akala to the palace of Soun of Ogbomosoland to mourn the death of the deceased Prince. Otunba Christopher Adebayo Alao-Akala offered his sincere condolences to the King, His Imperial Highness, Alhaji Jimoh Oyewumi Ajagungbade III.",
                    "Olamijuwonlo admonished the family to take solace in the fact that the deceased Prince knew God and served Him while He was alive. He may have left us physically. However, our belief is that he is with his creator - the One he served on earth. This is because believers do not die because that will amount to hopelessness. Instead, believers sleep in the Lord because of the assurance that we have that all dead shall rise again on the resurrection morning."
				]
			}
		]
	}
]
